Repository: jaylann/XCStringsTranslator
Catalog: Localizable.xcstrings
Source language: en
Languages: ar, da, de, es, fr, it, ja, ko, nb, nl, pl, pt_br, sq, sv, tr, zh_hans

source: System Default
ar: افتراضي النظام
da: Systemstandard
de: Systemstandard
es: Predeterminado del sistema
fr: Par défaut du système
it: Predefinito di sistema
ja: システムのデフォルト
ko: 시스템 기본값
nb: Systemstandard
nl: Systeemstandaard
pl: Domyślne ustawienie systemu
pt_br: Padrão do Sistema
sq: Parazgjedhja e Sistemit
sv: Systemstandard
tr: Sistem Varsayılanı
zh_hans: 系统默认

source: Take Photo
ar: التقاط صورة
da: Tag foto
de: Foto machen
es: Tomar foto
fr: Prendre une photo
it: Scatta foto
ja: 写真を撮る
ko: 사진 찍기
nb: Ta bilde
nl: Foto maken
pl: Zrób zdjęcie
pt_br: Tirar Foto
sq: Bëj Foto
sv: Ta foto
tr: Fotoğraf Çek
zh_hans: 拍照

source: Tap 'Customize Pass' below the pass preview to select a different supported barcode format.
ar: اضغط على "تخصيص البطاقة" أسفل معاينة البطاقة لاختيار تنسيق باركود مختلف مدعوم.
da: Tryk på 'Tilpas pas' under pasforhåndsvisningen for at vælge et andet understøttet stregkodeformat.
de: Tippe auf 'Pass anpassen' unter der Pass-Vorschau, um ein anderes unterstütztes Barcode-Format auszuwählen.
es: Toca 'Personalizar pase' debajo de la vista previa para seleccionar un formato de código de barras compatible diferente.
fr: Appuie sur « Personnaliser le pass » sous l'aperçu pour sélectionner un autre format de code-barres pris en charge.
it: Tocca 'Personalizza pass' sotto l'anteprima per selezionare un altro formato di codice a barre supportato.
ja: パスプレビューの下にある「パスをカスタマイズ」をタップして、別のサポートされているバーコード形式を選択してください。
ko: 패스 미리보기 아래의 '패스 사용자화'를 탭해서 다른 지원되는 바코드 형식을 선택하세요.
nb: Trykk på 'Tilpass pass' under forhåndsvisningen for å velge et annet støttet strekkodeformat.
nl: Tik op 'Pass aanpassen' onder het passvoorbeeld om een ander ondersteund barcodeformaat te selecteren.
pl: Dotknij "Personalizuj kartę" pod podglądem karty, aby wybrać inny obsługiwany format kodu kreskowego.
pt_br: Toque em 'Personalizar Passe' abaixo da visualização para selecionar um formato de código de barras diferente compatível.
sq: Trokit 'Personalizo Pass-in' poshtë pamjes paraprake për të zgjedhur një format tjetër të mbështetur barkodi.
sv: Tryck på 'Anpassa pass' under förhandsgranskningen för att välja ett annat stödformat för streckkoden.
tr: Farklı bir desteklenen barkod formatı seçmek için kart önizlemesinin altındaki 'Kartı Özelleştir'e dokun.

source: Tap + to import a PDF ticket and create your first pass
ar: اضغط على + لاستيراد تذكرة PDF وإنشاء أول بطاقة لك
da: Tryk på + for at importere en PDF-billet og oprette dit første pas
de: Tippe auf +, um ein PDF-Ticket zu importieren und deinen ersten Pass zu erstellen
es: Toca + para importar un ticket PDF y crear tu primer pase
fr: Appuie sur + pour importer un billet PDF et créer ton premier pass
it: Tocca + per importare un ticket PDF e creare il tuo primo pass
ja: + をタップしてPDFチケットを読み込み、 最初のパスを作成しよう
ko: + 버튼을 탭해서 PDF 티켓을 가져오고 첫 번째 패스를 만들어보세요
nb: Trykk på + for å importere en PDF-billett og lag ditt første pass
nl: Tik op + om een PDF-ticket te importeren en je eerste pass aan te maken
pl: Dotknij +, aby zaimportować bilet PDF i stworzyć swoją pierwszą kartę
pt_br: Toque em + para importar um ticket PDF e criar seu primeiro passe
sq: Trokit + për të importuar një biletë PDF dhe për të krijuar pass-in tënd të parë
sv: Tryck på + för att importera en PDF-biljett och skapa ditt första pass
tr: PDF bilet içe aktarmak ve ilk kartını oluşturmak için + 'ya dokun
zh_hans: 点击 + 导入 PDF 票据 创建你的第一张卡券

source: Tap to view
ar: اضغط للعرض
da: Tryk for at se
de: Tippen zum Anzeigen
es: Toca para ver
fr: Appuie pour voir
it: Tocca per visualizzare
ja: タップして表示
ko: 탭하여 보기
nb: Trykk for å vise
nl: Tik om te bekijken
pl: Dotknij, aby zobaczyć
pt_br: Toque para visualizar
sq: Trokit për të parë
sv: Tryck för att visa
tr: Görüntülemek için dokun
zh_hans: 点击查看

source: Temp Files
ar: الملفات المؤقتة
da: Midlertidige filer
de: Temporäre Dateien
es: Archivos temporales
fr: Fichiers temporaires
it: File temporanei
ja: 一時ファイル
ko: 임시 파일
nb: Midlertidige filer
nl: Tijdelijke bestanden
pl: Pliki tymczasowe
pt_br: Arquivos Temporários
sq: Skedarë të Përkohshëm
sv: Temporära filer
tr: Geçici Dosyalar
zh_hans: 临时文件

source: Terminal
ar: المحطة
ja: ターミナル
ko: 터미널
zh_hans: 航站楼

source: Terms
ar: الشروط
da: Betingelser
de: Bedingungen
es: Términos
fr: Conditions
it: Termini
ja: 利用規約
ko: 약관
nb: Vilkår
nl: Voorwaarden
pl: Warunki
pt_br: Termos
sq: Kushtet
sv: Villkor
tr: Koşullar
zh_hans: 条款

source: Terms & Conditions
ar: الشروط والأحكام
da: Vilkår og betingelser
de: Geschäftsbedingungen
es: Términos y condiciones
fr: Conditions générales
it: Termini e condizioni
ja: 利用規約
ko: 이용약관
nb: Vilkår og betingelser
nl: Algemene voorwaarden
pl: Regulamin
pt_br: Termos e Condições
sq: Termat & Kushtet
sv: Villkor & Användaravtal
tr: Şartlar ve Koşullar
zh_hans: 条款与条件

source: Terms of Service
ar: شروط الخدمة
da: Servicevilkår
de: Nutzungsbedingungen
es: Términos del servicio
fr: Conditions d'utilisation
it: Termini di servizio
ja: 利用規約
ko: 서비스 이용약관
nb: Vilkår for bruk
nl: Servicevoorwaarden
pl: Warunki korzystania z usługi
pt_br: Termos de Serviço
sq: Kushtet e Shërbimit
sv: Användarvillkor
tr: Hizmet Koşulları
zh_hans: 服务条款

source: Terms of Use
ar: شروط الاستخدام
da: Brugsbetingelser
de: Nutzungsbedingungen
es: Términos de uso
fr: Conditions d'utilisation
it: Condizioni d'uso
ja: 利用規約
ko: 사용 약관
nb: Bruksvilkår
nl: Gebruiksvoorwaarden
pl: Warunki użytkowania
pt_br: Termos de Uso
sq: Kushtet e Përdorimit
sv: Användarvillkor
tr: Kullanım Koşulları
zh_hans: 使用条款

source: Text
ar: النص
da: Tekst
es: Texto
fr: Texte
it: Testo
ja: テキスト
ko: 텍스트
nb: Tekst
nl: Tekst
pl: Tekst
pt_br: Texto
sq: Tekst
tr: Metin
zh_hans: 文本

source: Text Extraction
ar: استخراج النص
da: Tekstudtrækning
de: Textextraktion
es: Extracción de texto
fr: Extraction de texte
it: Estrazione testo
ja: テキスト抽出
ko: 텍스트 추출
nb: Tekstutvinning
nl: Tekstextractie
pl: Ekstrakcja tekstu
pt_br: Extração de Texto
sq: Nxjerrja e Tekstit
sv: Textextraktion
tr: Metin Çıkarma
zh_hans: 文本提取

source: Text Model
ar: نموذج النص
da: Tekstmodel
de: Text-Modell
es: Modelo de texto
fr: Modèle de texte
it: Modello testo
ja: テキストモデル
ko: 텍스트 모델
nb: Tekstmodell
nl: Tekstmodel
pl: Model tekstowy
pt_br: Modelo de Texto
sq: Modeli i Tekstit
sv: Textmodell
tr: Metin Modeli
zh_hans: 文本模型

source: Text ready for analysis
ar: النص جاهز للتحليل
da: Tekst klar til analyse
de: Text bereit zur Analyse
es: Texto listo para análisis
fr: Texte prêt pour l'analyse
it: Testo pronto per l'analisi
ja: テキストの分析準備完了
ko: 텍스트 분석 준비 완료
nb: Tekst klar for analyse
nl: Tekst klaar voor analyse
pl: Tekst gotowy do analizy
pt_br: Texto pronto para análise
sq: Teksti gati për analizë
sv: Text redo för analys
tr: Metin analiz için hazır
zh_hans: 文本已准备好分析

source: Text Recognition
ar: التعرف على النص
da: Tekstgenkendelse
de: Texterkennung
es: Reconocimiento de texto
fr: Reconnaissance de texte
it: Riconoscimento testo
ja: テキスト認識
ko: 텍스트 인식
nb: Tekstgjenkjenning
nl: Tekstherkenning
pl: Rozpoznawanie tekstu
pt_br: Reconhecimento de Texto
sq: Njohja e Tekstit
sv: Textigenkänning
tr: Metin Tanıma
zh_hans: 文本识别

source: The barcode data has been preserved and will scan correctly. Apple Wallet only supports QR Code, PDF417, Aztec, and Code 128 formats.
ar: تم الحفاظ على بيانات الباركود وسيتم مسحها بشكل صحيح. يدعم Apple Wallet فقط تنسيقات رمز الاستجابة السريعة وPDF417 وAztec وCode 128.
da: Stregkodedataene er bevaret og vil scanne korrekt. Apple Wallet understøtter kun QR-kode, PDF417, Aztec og Code 128-formater.
de: Die Barcode-Daten wurden beibehalten und lassen sich weiterhin korrekt scannen. Apple Wallet unterstützt nur QR Code, PDF417, Aztec und Code 128.
es: Los datos del código de barras se han conservado y se escanearán correctamente. Apple Wallet solo admite los formatos QR Code, PDF417, Aztec y Code 128.
fr: Les données du code-barres ont été conservées et scanneront correctement. Apple Wallet ne prend en charge que les formats QR Code, PDF417, Aztec et Code 128.
it: I dati del codice a barre sono stati preservati e la scansione funzionerà correttamente. Apple Wallet supporta solo i formati QR Code, PDF417, Aztec e Code 128.
ja: バーコードデータは保持されており、正しくスキャンできます。Apple WalletはQRコード、PDF417、Aztec、Code 128形式のみをサポートしています。
ko: 바코드 데이터가 보존되어 정상적으로 스캔됩니다. Apple Wallet은 QR 코드, PDF417, Aztec, Code 128 형식만 지원합니다.
nb: Strekkodedataene er bevart og vil skanne riktig. Apple Wallet støtter bare QR-kode, PDF417, Aztec og Code 128-formater.
nl: De barcodegegevens zijn behouden en scannen correct. Apple Wallet ondersteunt alleen QR Code, PDF417, Aztec en Code 128 formaten.
pl: Dane kodu kreskowego zostały zachowane i będą się skanować poprawnie. Apple Wallet obsługuje tylko formaty QR Code, PDF417, Aztec i Code 128.
pt_br: Os dados do código de barras foram preservados e vão escanear corretamente. A Apple Wallet só aceita os formatos QR Code, PDF417, Aztec e Code 128.
sq: Të dhënat e barkodït janë ruajtur dhe do të skanohen saktë. Apple Wallet mbështet vetëm formatet QR Code, PDF417, Aztec dhe Code 128.
sv: Streckkodsdata har bevarats och kommer att skannas korrekt. Apple Wallet stöder endast formaten QR-kod, PDF417, Aztec och Code 128.
tr: Barkod verileri korundu ve doğru şekilde taranacak. Apple Wallet yalnızca QR Kod, PDF417, Aztec ve Code 128 formatlarını destekler.
zh_hans: 条形码数据已保留,可以正常扫描。Apple Wallet 仅支持 QR Code、PDF417、Aztec 和 Code 128 格式。

source: This can be changed later in Settings
ar: يمكنك تغيير هذا لاحقاً في الإعدادات
da: Du kan ændre dette senere i Indstillinger
de: Dies kann später in den Einstellungen geändert werden
es: Puedes cambiar esto más tarde en Ajustes
fr: Tu peux modifier cela plus tard dans les Réglages
it: Puoi modificarlo più tardi nelle Impostazioni
ja: これは後で設定から変更できます
ko: 나중에 설정에서 변경할 수 있어요
nb: Dette kan endres senere i Innstillinger
nl: Je kunt dit later wijzigen in Instellingen
pl: Możesz to później zmienić w Ustawieniach
pt_br: Você pode alterar isso depois em Ajustes
sq: Mund ta ndryshosh këtë më vonë te Cilësimet
sv: Du kan ändra detta senare i Inställningar
tr: Bunu daha sonra Ayarlar'dan değiştirebilirsin
zh_hans: 稍后可以在设置中更改

source: This message will only show once. You can now start creating your passes!
ar: ستظهر هذه الرسالة مرة واحدة فقط. يمكنك الآن البدء في إنشاء بطاقاتك!
da: Denne besked vises kun én gang. Du kan nu begynde at oprette dine pas!
de: Diese Meldung wird nur einmal angezeigt. Du kannst jetzt mit dem Erstellen deiner Karten beginnen!
es: Este mensaje solo aparecerá una vez. ¡Ya puedes empezar a crear tus pases!
fr: Ce message ne s'affichera qu'une seule fois. Vous pouvez maintenant commencer à créer vos cartes !
it: Questo messaggio verrà mostrato solo una volta. Ora puoi iniziare a creare i tuoi pass!
ja: このメッセージは一度だけ表示されます。さあ、パスの作成を始めましょう!
ko: 이 메시지는 한 번만 표시됩니다. 이제 패스를 만들 수 있습니다!
nb: Denne meldingen vises bare én gang. Du kan nå begynne å lage dine pass!
nl: Dit bericht wordt maar één keer getoond. Je kunt nu beginnen met het aanmaken van je passen!
pl: Ta wiadomość pojawi się tylko raz. Możesz teraz zacząć tworzyć swoje bilety!
pt_br: Esta mensagem só aparecerá uma vez. Agora você pode começar a criar seus passes!
sq: Ky mesazh do të shfaqet vetëm një herë. Tani mund të fillosh të krijosh biletat e tua!
sv: Det här meddelandet visas bara en gång. Nu kan du börja skapa dina pass!
tr: Bu mesaj sadece bir kez gösterilecek. Artık kartlarını oluşturmaya başlayabilirsin!
zh_hans: 此消息仅显示一次。现在您可以开始创建您的卡券了！

source: This only happens once
ar: هذا يحدث مرة واحدة فقط
da: Dette sker kun én gang
de: Das passiert nur einmal
es: Esto solo ocurre una vez
fr: Cela n'arrive qu'une seule fois
it: Succede solo una volta
ja: これは一度だけ実行されます
ko: 한 번만 진행돼요
nb: Dette skjer bare én gang
nl: Dit gebeurt maar één keer
pl: To się dzieje tylko raz
pt_br: Isso só acontece uma vez
sq: Kjo ndodh vetëm një herë
sv: Detta händer bara en gång
tr: Bu sadece bir kez gerçekleşir
zh_hans: 这只会进行一次

source: This will delete ALL app data including passes, preferences, and downloaded models. This cannot be undone.
ar: سيؤدي هذا إلى حذف جميع بيانات التطبيق بما في ذلك البطاقات والتفضيلات والنماذج المحملة. لا يمكن التراجع عن هذا الإجراء.
da: Dette vil slette ALLE app-data, herunder pas, præferencer og downloadede modeller. Dette kan ikke fortrydes.
de: Dies löscht ALLE App-Daten einschließlich Pässe, Einstellungen und heruntergeladene Modelle. Dies kann nicht rückgängig gemacht werden.
es: Esto eliminará TODOS los datos de la app, incluidos los pases, preferencias y modelos descargados. Esta acción no se puede deshacer.
fr: Cela supprimera TOUTES les données de l'app, y compris les pass, les préférences et les modèles téléchargés. Cette action est irréversible.
it: Questo eliminerà TUTTI i dati dell'app, inclusi pass, preferenze e modelli scaricati. Questa azione non può essere annullata.
ja: パス、設定、ダウンロード済みモデルを含むすべてのアプリデータが削除されます。この操作は取り消せません。
ko: 패스, 환경설정, 다운로드한 모델을 포함한 모든 앱 데이터가 삭제됩니다. 이 작업은 취소할 수 없습니다.
nb: Dette sletter ALLE appdata, inkludert pass, innstillinger og nedlastede modeller. Dette kan ikke angres.
nl: Dit verwijdert ALLE app-gegevens inclusief passes, voorkeuren en gedownloade modellen. Dit kan niet ongedaan worden gemaakt.
pl: To usunie WSZYSTKIE dane aplikacji, w tym przepustki, preferencje i pobrane modele. Tej operacji nie można cofnąć.
pt_br: Isso vai apagar TODOS os dados do app, incluindo passes, preferências e modelos baixados. Essa ação não pode ser desfeita.
sq: Kjo do të fshijë TË GJITHA të dhënat e aplikacionit, duke përfshirë pass-et, preferencat dhe modelet e shkarkuara. Kjo veprim nuk mund të zhbëhet.
sv: Detta raderar ALLA appdata inklusive pass, inställningar och nedladdade modeller. Detta kan inte ångras.
tr: Bu, kartlar, tercihler ve indirilen modeller dahil TÜM uygulama verilerini silecek. Bu işlem geri alınamaz.
zh_hans: 这将删除所有应用数据,包括票卡、偏好设置和已下载的模型。此操作无法撤销。

source: This will delete all downloaded AI models. You'll need to download them again to use AI features.
ar: سيؤدي هذا إلى حذف جميع نماذج الذكاء الاصطناعي المحملة. ستحتاج إلى تحميلها مرة أخرى لاستخدام ميزات الذكاء الاصطناعي.
da: Dette vil slette alle downloadede AI-modeller. Du skal downloade dem igen for at bruge AI-funktionerne.
de: Dies löscht alle heruntergeladenen KI-Modelle. Du musst sie erneut herunterladen, um KI-Funktionen zu nutzen.
es: Esto eliminará todos los modelos de IA descargados. Tendrás que descargarlos nuevamente para usar las funciones de IA.
fr: Cela supprimera tous les modèles IA téléchargés. Tu devras les télécharger à nouveau pour utiliser les fonctionnalités IA.
it: Questo eliminerà tutti i modelli IA scaricati. Dovrai scaricarli di nuovo per utilizzare le funzionalità IA.
ja: ダウンロード済みのすべてのAIモデルが削除されます。AI機能を使用するには、再度ダウンロードする必要があります。
ko: 다운로드한 모든 AI 모델이 삭제됩니다. AI 기능을 사용하려면 다시 다운로드해야 합니다.
nb: Dette sletter alle nedlastede AI-modeller. Du må laste dem ned på nytt for å bruke AI-funksjonene.
nl: Dit verwijdert alle gedownloade AI-modellen. Je moet ze opnieuw downloaden om AI-functies te gebruiken.
pl: To usunie wszystkie pobrane modele AI. Będziesz musiał je ponownie pobrać, aby korzystać z funkcji AI.
pt_br: Isso vai apagar todos os modelos de IA baixados. Você vai precisar baixá-los novamente para usar os recursos de IA.
sq: Kjo do të fshijë të gjitha modelet AI të shkarkuara. Do të duhet t'i shkarkosh përsëri për të përdorur funksionet AI.
sv: Detta raderar alla nedladdade AI-modeller. Du behöver ladda ner dem igen för att använda AI-funktionerna.
tr: Bu, indirilen tüm yapay zeka modellerini silecek. Yapay zeka özelliklerini kullanmak için tekrar indirmen gerekecek.
zh_hans: 这将删除所有已下载的 AI 模型。你需要重新下载才能使用 AI 功能。

source: This will permanently delete "%@". This action cannot be undone.
ar: سيؤدي هذا إلى حذف "%@" نهائياً. لا يمكن التراجع عن هذا الإجراء.
da: Dette vil permanent slette "%@". Denne handling kan ikke fortrydes.
de: Dies löscht "%@" dauerhaft. Diese Aktion kann nicht rückgängig gemacht werden.
es: Esto eliminará permanentemente "%@". Esta acción no se puede deshacer.
fr: Cela supprimera définitivement « %@ ». Cette action est irréversible.
it: Questo eliminerà definitivamente "%@". Questa azione non può essere annullata.
ja: 「%@」が完全に削除されます。この操作は取り消せません。
ko: "%@"이(가) 영구적으로 삭제됩니다. 이 작업은 취소할 수 없습니다.
nb: Dette vil permanent slette "%@". Denne handlingen kan ikke angres.
nl: Dit verwijdert "%@" permanent. Deze actie kan niet ongedaan worden gemaakt.
pl: Spowoduje to trwałe usunięcie "%@". Tej operacji nie można cofnąć.
pt_br: Isso excluirá permanentemente "%@". Esta ação não pode ser desfeita.
sq: Kjo do të fshijë përgjithmonë "%@". Ky veprim nuk mund të zhbëhet.
sv: Detta tar bort "%@" permanent. Den här åtgärden kan inte ångras.
tr: Bu işlem "%@" kartını kalıcı olarak silecek. Bu işlem geri alınamaz.
zh_hans: 这将永久删除"%@"。此操作无法撤销。

source: This will permanently delete all passes in the trash. This action cannot be undone.
ar: سيؤدي هذا إلى حذف جميع البطاقات في سلة المهملات نهائياً. لا يمكن التراجع عن هذا الإجراء.
da: Dette vil permanent slette alle pas i papirkurven. Denne handling kan ikke fortrydes.
de: Dies löscht alle Pässe im Papierkorb dauerhaft. Diese Aktion kann nicht rückgängig gemacht werden.
es: Esto eliminará permanentemente todos los pases en la papelera. Esta acción no se puede deshacer.
fr: Cela supprimera définitivement tous les pass dans la corbeille. Cette action est irréversible.
it: Questo eliminerà definitivamente tutti i pass nel cestino. Questa azione non può essere annullata.
ja: ゴミ箱内のすべてのパスが完全に削除されます。この操作は取り消せません。
ko: 휴지통에 있는 모든 패스가 영구적으로 삭제됩니다. 이 작업은 취소할 수 없습니다.
nb: Dette vil permanent slette alle pass i papirkurven. Denne handlingen kan ikke angres.
nl: Dit verwijdert alle passes in de prullenbak permanent. Deze actie kan niet ongedaan worden gemaakt.
pl: Spowoduje to trwałe usunięcie wszystkich przepustek z kosza. Tej operacji nie można cofnąć.
pt_br: Isso excluirá permanentemente todos os passes na lixeira. Esta ação não pode ser desfeita.
sq: Kjo do të fshijë përgjithmonë të gjitha kartat në kosh. Ky veprim nuk mund të zhbëhet.
sv: Detta tar bort alla pass i papperskorgen permanent. Den här åtgärden kan inte ångras.
tr: Bu işlem çöp kutusundaki tüm kartları kalıcı olarak silecek. Bu işlem geri alınamaz.
zh_hans: 这将永久删除回收站中的所有票券。此操作无法撤销。

source: This will permanently delete all saved passes from the library.
ar: سيؤدي هذا إلى حذف جميع البطاقات المحفوظة من المكتبة نهائياً.
da: Dette vil permanent slette alle gemte pas fra biblioteket.
de: Dies löscht alle gespeicherten Pässe aus der Bibliothek dauerhaft.
es: Esto eliminará permanentemente todos los pases guardados de la biblioteca.
fr: Cela supprimera définitivement tous les pass enregistrés dans la bibliothèque.
it: Questo eliminerà definitivamente tutti i pass salvati dalla libreria.
ja: ライブラリから保存されているすべてのパスが完全に削除されます。
ko: 라이브러리에 저장된 모든 패스가 영구적으로 삭제됩니다.
nb: Dette vil permanent slette alle lagrede pass fra biblioteket.
nl: Dit verwijdert alle opgeslagen passes uit de bibliotheek permanent.
pl: Spowoduje to trwałe usunięcie wszystkich zapisanych przepustek z biblioteki.
pt_br: Isso excluirá permanentemente todos os passes salvos da biblioteca.
sq: Kjo do të fshijë përgjithmonë të gjitha kartat e ruajtura nga biblioteka.
sv: Detta tar bort alla sparade pass från biblioteket permanent.
tr: Bu işlem kitaplıktaki tüm kayıtlı kartları kalıcı olarak silecek.
zh_hans: 这将永久删除资料库中所有已保存的票券。

source: Ticket
ar: تذكرة
da: Billet
fr: Billet
it: Biglietto
ja: チケット
ko: 티켓
nb: Billett
pl: Bilet
pt_br: Ingresso
sq: Biletë
sv: Biljett
tr: Bilet
zh_hans: 票券

# Ticket %lld of %lld
source: Ticket %1$lld of %2$lld
ar: تذكرة %lld من %lld
da: Billet %lld af %lld
de: Ticket %lld von %lld
es: Entrada %lld de %lld
fr: Billet %lld sur %lld
it: Biglietto %lld di %lld
ja: チケット %lld / %lld
ko: 티켓 %lld/%lld
nb: Billett %lld av %lld
nl: Ticket %lld van %lld
pl: Bilet %lld z %lld
pt_br: Ingresso %lld de %lld
sq: Biletë %lld nga %lld
sv: Biljett %lld av %lld
tr: Bilet %lld / %lld
zh_hans: 第 %lld 张，共 %lld 张

source: Ticket Code
ar: رمز التذكرة
da: Billetkode
es: Código del billete
fr: Code du billet
it: Codice biglietto
ja: チケットコード
ko: 티켓 코드
nb: Billettkode
pl: Kod biletu
pt_br: Código do Ingresso
sq: Kodi i Biletës
sv: Biljettkod
tr: Bilet Kodu
zh_hans: 票券代码

source: Ticket Holder
ar: حامل التذكرة
da: Billetindehaver
de: Ticketinhaber
es: Titular del billete
fr: Titulaire du billet
it: Titolare del biglietto
ja: チケット所有者
ko: 티켓 소유자
nb: Billettinnehaver
nl: Tickethouder
pl: Posiadacz biletu
pt_br: Titular do Ingresso
sq: Mbajtësi i Biletës
sv: Biljettinnehavare
tr: Bilet Sahibi
zh_hans: 持票人

source: Ticket Info
ar: معلومات التذكرة
da: Billetinfo
de: Ticket-Informationen
es: Info del billete
fr: Infos du billet
it: Info biglietto
ja: チケット情報
ko: 티켓 정보
nb: Billettinfo
pl: Informacje o bilecie
pt_br: Info do Ingresso
sq: Info Bilete
sv: Biljettinfo
tr: Bilet Bilgileri
zh_hans: 票务信息

source: Ticket Price
ar: سعر التذكرة
da: Billetpris
de: Ticketpreis
es: Precio del billete
fr: Prix du billet
it: Prezzo del biglietto
ja: チケット料金
ko: 티켓 가격
nb: Billettpris
nl: Ticketprijs
pl: Cena biletu
pt_br: Preço do Ingresso
sq: Çmimi i Biletës
sv: Biljettpris
tr: Bilet Fiyatı
zh_hans: 票价

source: Ticket Type
ar: نوع التذكرة
da: Billettype
de: Tickettyp
es: Tipo de billete
fr: Type de billet
it: Tipo di biglietto
ja: チケット種別
ko: 티켓 종류
nb: Billetttype
pl: Rodzaj biletu
pt_br: Tipo de Ingresso
sq: Lloji i Biletës
sv: Biljetttyp
tr: Bilet Türü
zh_hans: 票券类型

source: Tickets
ar: تذاكر
da: Billetter
es: Billetes
fr: Billets
it: Biglietti
ja: チケット
ko: 티켓
nb: Billetter
pl: Bilety
pt_br: Ingressos
sq: Bileta
sv: Biljetter
tr: Biletler
zh_hans: 票券

source: Time
ar: الوقت
da: Tid
de: Uhrzeit
es: Hora
fr: Heure
it: Ora
ja: 時刻
ko: 시간
nb: Tid
nl: Tijd
pl: Godzina
pt_br: Hora
sq: Ora
sv: Tid
tr: Saat
zh_hans: 时间

source: Time Format
ar: تنسيق الوقت
da: Tidsformat
de: Zeitformat
es: Formato de hora
fr: Format de l'heure
it: Formato ora
ja: 時刻表示形式
ko: 시간 형식
nb: Tidsformat
nl: Tijdnotatie
pl: Format godziny
pt_br: Formato de Hora
sq: Formati i Orës
sv: Tidsformat
tr: Saat Biçimi
zh_hans: 时间格式

source: Timing
ar: التوقيت
da: Tidspunkter
de: Zeitpunkt
es: Horarios
fr: Horaires
it: Orari
ja: 日時
ko: 일정
nb: Tidspunkt
nl: Tijden
pl: Terminy
pt_br: Horários
sq: Orari
sv: Tider
tr: Zamanlama
zh_hans: 时间安排

source: Tip: Keep NeatPass visible on screen until your passes are ready.
ar: نصيحة: أبقِ NeatPass ظاهراً على الشاشة حتى تصبح بطاقاتك جاهزة.
da: Tip: Hold NeatPass synlig på skærmen, indtil dine pas er klar.
de: Tipp: Halte NeatPass auf dem Bildschirm sichtbar, bis deine Pässe fertig sind.
es: Consejo: Mantén NeatPass visible en pantalla hasta que tus pases estén listos.
fr: Astuce : Garde NeatPass visible à l'écran jusqu'à ce que tes passes soient prêts.
it: Consiglio: Tieni NeatPass visibile sullo schermo finché i tuoi pass non sono pronti.
ja: ヒント: パスの準備ができるまで、NeatPassを画面に表示したままにしてください。
ko: 팁: 패스가 준비될 때까지 NeatPass를 화면에 계속 표시해 두세요.
nb: Tips: Hold NeatPass synlig på skjermen til passene dine er klare.
nl: Tip: Houd NeatPass zichtbaar op het scherm totdat je passen klaar zijn.
pl: Wskazówka: Trzymaj NeatPass widoczny na ekranie, aż Twoje przepustki będą gotowe.
pt_br: Dica: Mantenha o NeatPass visível na tela até que seus passes estejam prontos.
sq: Këshillë: Mbaje NeatPass të dukshëm në ekran derisa kartat të jenë gati.
sv: Tips: Håll NeatPass synligt på skärmen tills dina pass är klara.
tr: İpucu: Kartların hazır olana kadar NeatPass'i ekranda açık tut.
zh_hans: 提示：请保持 NeatPass 在屏幕上显示，直到你的票证准备就绪。
